<?PHP
return array (
    'work_type' => array('Дипломная работа', 'Магистерская диссертация', 'Бакалаврская работа'),
    'institute' => array(
    'Политехнический институт' => array(

                                ),
    'Институт гуманитарного образования и спорта' => array(

                                ),
    'Институт государства и права' => array(

                                ),
    'Институт естественных и технических наук' => array(

                                ),
    'Институт экономики и управления' => array(

                                ),
    'Медицинский институт' => array(

                                )
                        )
);
