<?PHP
return array (
    'work_type' => array('Дипломная работа', 'Магистерская диссертация', 'Бакалаврская работа'),
    'institute' => array(
    'Политехнический институт' => array(
                                        1
                                ),
    'Институт гуманитарного образования и спорта' => array(
                                        2
                                ),
    'Институт государства и права' => array(
                                        3
                                ),
    'Институт естественных и технических наук' => array(
                                        4
                                ),
    'Институт экономики и управления' => array(
                                        5
                                ),
    'Медицинский институт' => array(
                                        6
                                )
                        )
);
